// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

"Change server connectivity settings" = "Modifica impostazioni di connettività del server ";

"Server connectivity settings" = "Impostazioni di connettività del server ";

"Use custom URL" = "Utilizza URL personalizzato ";

"Customize" = "Personalizza ";
  
"Custom server URL" = "URL del server personalizzato";

"Application Settings" = "Impostazioni applicazione ";

"App ID" = "ID app";

"App Version" = "Versione app";
